// © Copyright 2008-2013, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Transfert de télécopies";

FaxForwardOKButtonTitle = "OK";
FaxProperty = "Télécopie";
AddressBookLaunchButtonTooltip = "Ouvrir le carnet d'adresses de télécopie";
ContactsLaunchButtonTooltip = "Ouvrir la liste des Fax Contacts";

FaxForwardIncorrectDatesDiffTitle = "Dates incorrectes";
FaxForwardIncorrectDatesDiffMsg = "La date de début de transfert doit être supérieure à la date d'arrêt de transfert. Veuillez changer les dates.";
FaxForwardIncorrectStopDateTitle = "Date d'arrêt de transfert incorrect";
FaxForwardIncorrectStopDateMsg = "La date d'arrêt de transfert doit se situer dans le futur.";

EmptyFaxNumberFieldTitle = "Le champ \"Transférer à\" ne peut pas être vide";
EmptyFaxNumberFieldMsg = "Spécifiez le numéro de télécopie.";
InvalidFaxNumberTitle = "Numéro de télécopie non valide";
InvalidFaxNumberMsg = "Le numéro de télécopie que vous avez introduit n'est pas valide. Veuillez introduire un numéro de télécopie valide et réessayez.";
FaxNumberTooLongMsg = "Trop de caractères ont été introduits dans le champ. La longueur ne doit pas dépasser %d caractères.";

EnableFaxForwardLabelTitle = "Activer transfert de télécopies";
HSDStartForwardDateLabelTitle = "Commencer le transfert le :";
HSDStopForwardDateLabelTitle = "Arrêter le transfert le :";
HSDTaskDescription = "Utilisez Transfert de télécopies pour envoyer vos télécopies entrantes à un autre numéro.";
HSDForwardToLabelTitle = "Transférer à :";
HSDApplyButtonTitle = "Appliquer";
HSDCloseButttonTitle = "Fermer";
HSDAddButtonTitle = "Ajouter";
FaxAddrBookWindowTitle = "Carnet d'adresse de télécopie";
FaxContactsWindowTitle = "Fax Contacts";

EnableAddressBookTitle = "Informations non disponibles";
EnableAddressBookExplanation = "Aucun accès à l'application \"%@\".\nPour déverrouiller celle-ci, sélectionnez Préférences Système, puis le panneau Sécurité et confidentialité.";

ApplySettingsError = "Impossible d'appliquer les paramètres.";
ApplySettingsErrorExplanation = "Veuillez vérifier que le périphérique est en ligne et qu'il n'est pas en train de traiter un travail de télécopie.";

FaxForwardingOffTitle = "Désactivé";
FaxForwardingForwardTitle = "Activé - Avancer";
FaxForwardingPrintForwardTitle = "Activé - Imprimer et avancer";
